
/* Class = "NSTabViewItem"; label = "Закладки"; ObjectID = "6"; */
"6.label" = "Закладки";

/* Class = "NSTabViewItem"; label = "Список"; ObjectID = "29"; */
"29.label" = "Список";

/* Class = "NSTabViewItem"; label = "Структура"; ObjectID = "37"; */
"37.label" = "Структура";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "65"; */
"65.title" = "Меню";

/* Class = "NSMenuItem"; title = "Оновити"; ObjectID = "66"; */
"66.title" = "Оновити";

/* Class = "NSMenuItem"; title = "Досьє"; ObjectID = "68"; */
"68.title" = "Досьє";

/* Class = "NSMenuItem"; title = "Швидкий перегляд"; ObjectID = "69"; */
"69.title" = "Швидкий перегляд";

/* Class = "NSMenuItem"; title = "Редагувати з"; ObjectID = "70"; */
"70.title" = "Редагувати з";

/* Class = "NSMenu"; title = "Редагувати з"; ObjectID = "71"; */
"71.title" = "Редагувати з";

/* Class = "NSMenuItem"; title = "Перейменувати…"; ObjectID = "72"; */
"72.title" = "Перейменувати…";

/* Class = "NSMenuItem"; title = "Дублювати…"; ObjectID = "73"; */
"73.title" = "Дублювати…";

/* Class = "NSMenuItem"; title = "Завантажити"; ObjectID = "75"; */
"75.title" = "Завантажити";

/* Class = "NSMenuItem"; title = "Завантажити як…"; ObjectID = "76"; */
"76.title" = "Завантажити як…";

/* Class = "NSMenuItem"; title = "Завантажити до…"; ObjectID = "77"; */
"77.title" = "Завантажити до…";

/* Class = "NSMenuItem"; title = "Вивантаження…"; ObjectID = "79"; */
"79.title" = "Вивантаження…";

/* Class = "NSMenuItem"; title = "Синхронізувати…"; ObjectID = "80"; */
"80.title" = "Синхронізувати…";

/* Class = "NSMenuItem"; title = "Нова тека…"; ObjectID = "81"; */
"81.title" = "Нова тека…";

/* Class = "NSMenuItem"; title = "Новий файл…"; ObjectID = "82"; */
"82.title" = "Новий файл…";

/* Class = "NSMenuItem"; title = "Нове символічне посилання…"; ObjectID = "83"; */
"83.title" = "Нове символічне посилання…";

/* Class = "NSMenuItem"; title = "Видалити"; ObjectID = "85"; */
"85.title" = "Видалити";

/* Class = "NSMenuItem"; title = "Повернути"; ObjectID = "86"; */
"86.title" = "Повернути";

/* Class = "NSMenuItem"; title = "Створити архів"; ObjectID = "88"; */
"88.title" = "Створити архів";

/* Class = "NSMenu"; title = "Створити архів"; ObjectID = "89"; */
"89.title" = "Створити архів";

/* Class = "NSMenuItem"; title = "Розархівувати"; ObjectID = "90"; */
"90.title" = "Розархівувати";

/* Class = "NSMenuItem"; title = "Копіювати URL"; ObjectID = "92"; */
"92.title" = "Копіювати URL";

/* Class = "NSMenu"; title = "Копіювати URL"; ObjectID = "93"; */
"93.title" = "Копіювати URL";

/* Class = "NSMenuItem"; title = "Відкрити URL"; ObjectID = "94"; */
"94.title" = "Відкрити URL";

/* Class = "NSMenu"; title = "Відкрити URL"; ObjectID = "95"; */
"95.title" = "Відкрити URL";

/* Class = "NSMenuItem"; title = "Новий оглядач"; ObjectID = "97"; */
"97.title" = "Новий оглядач";

/* Class = "NSMenuItem"; title = "Нова закладка"; ObjectID = "98"; */
"98.title" = "Нова закладка";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "99"; */
"99.title" = "Меню";

/* Class = "NSMenuItem"; title = "З'єднатися"; ObjectID = "100"; */
"100.title" = "З'єднатися";

/* Class = "NSMenuItem"; title = "Нова закладка"; ObjectID = "102"; */
"102.title" = "Нова закладка";

/* Class = "NSMenuItem"; title = "Видалити закладку"; ObjectID = "103"; */
"103.title" = "Видалити закладку";

/* Class = "NSMenuItem"; title = "Редагувати закладку"; ObjectID = "104"; */
"104.title" = "Редагувати закладку";

/* Class = "NSMenuItem"; title = "Дублювати закладку"; ObjectID = "105"; */
"105.title" = "Дублювати закладку";

/* Class = "NSMenuItem"; title = "Сортувати за"; ObjectID = "107"; */
"107.title" = "Сортувати за";

/* Class = "NSMenu"; title = "Сортувати за"; ObjectID = "108"; */
"108.title" = "Сортувати за";

/* Class = "NSMenuItem"; title = "Псевдонім"; ObjectID = "109"; */
"109.title" = "Псевдонім";

/* Class = "NSMenuItem"; title = "Ім'я хосту"; ObjectID = "110"; */
"110.title" = "Ім'я хосту";

/* Class = "NSMenuItem"; title = "Протокол"; ObjectID = "111"; */
"111.title" = "Протокол";

/* Class = "NSMenuItem"; title = "Нове зашифроване сховище…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Нове зашифроване сховище…";

/* Class = "NSMenuItem"; title = "Відновити"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Відновити";

/* Class = "NSMenuItem"; title = "Запит файлів..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Запит файлів...";

/* Class = "NSMenuItem"; title = "Поділитися…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Поділитися…";

/* Class = "NSMenuItem"; title = "Роз'єднатись"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Роз'єднатись";

/* Class = "NSMenuItem"; title = "Замкнути сховище"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Замкнути сховище";
